/* ==========================================================
   SMM360 VIP Care
   SYSTEM PERMISSIONS
========================================================== */

const Permissions={

    ثبت_سلامتجو:"ثبت_سلامتجو",

    ویرایش_سلامتجو:"ویرایش_سلامتجو",

    حذف_سلامتجو:"حذف_سلامتجو",

    مشاهده_سلامتجو:"مشاهده_سلامتجو",

    ثبت_ویزیت:"ثبت_ویزیت",

    ثبت_درمان:"ثبت_درمان",

    ثبت_نسخه:"ثبت_نسخه",

    تحویل_دارو:"تحویل_دارو",

    مدیریت_کاربران:"مدیریت_کاربران",

    مدیریت_گزارش:"مدیریت_گزارش",

    مدیریت_هوش_مصنوعی:"مدیریت_هوش_مصنوعی",

    مدیریت_سیستم:"مدیریت_سیستم"

};

/* ==========================================================
   END OF FILE
========================================================== */