/* ==========================================================
   SMM360 VIP Care
   PATIENT STATUS
========================================================== */

const PatientStatus={

    WAITING:"در انتظار پذیرش",

    RECEPTION:"در حال پذیرش",

    ASSISTANT:"در اتاق دستیار",

    DOCTOR:"در حال معاینه",

    ROSHANAK:"در اتاق روشنک",

    DAWAKHANEH:"در دواخانه",

    COMPLETED:"تکمیل درمان",

    ARCHIVE:"بایگانی"

};

/* ==========================================================
   END OF FILE
========================================================== */