/* ==========================================================
   SMM360 VIP Care
   PATIENT STATUS
========================================================== */

const PatientStatus=[

   "پذیرش",
   
   "در انتظار دستیار",
   
   "اتاق دستیار",
   
   "در انتظار پزشک",
   
   "اتاق پزشک",
   
   "در انتظار روشنک",
   
   "اتاق درمان روشنک",
   
   "در انتظار دواخانه",
   
   "دواخانه ریحانه المهدی",
   
   "در انتظار گزارش",
   
   "پایان درمان",
   
   "جلسه بعد",
   
   "ترخیص",
   
   "بایگانی"
   
   ];
   
   /* ==========================================================
      END OF FILE
   ========================================================== */